-----------------------------------------------------------------------
-----------------------------------------------------------------------
-- Таблица dwh.hw_authors
-----------------------------------------------------------------------
-----------------------------------------------------------------------
delete from dwh.hw_authors where author = 2;

insert into dwh.hw_authors (author, group_members) values (2, 'Захарова Ольга, Каталова Александра, Мерзлякова Евгения, Волов Владимир, Шелягин Андрей'); 
